const delis = [

  {

    "id": 10001,
    "name": "辽宁饭店",
    "lat": 40.75418,
    "lng": -73.8247,
    "coord": "40.75418,-73.8247",
    "addr": "14009 Cherry Ave, Flushing, NY 11355",
    "addr_coord": "14009 Cherry Ave, Flushing, NY 11355,40.75418,-73.8247",
    "ph_no": "718-886-4383",
    "price_rate": "$",
    "descr": "位于法拉盛地道的东北饭店，最特色的是老式锅包肉等，导游评价较高，出菜速度快,位于法拉盛地道的东北饭店，最特色的是老式锅包肉等，导游评价较高，出菜速度快位于法拉盛地道的东北饭店，最特色的是老式锅包肉等，导游评价较高，出菜速度快",
    "img": "",
    "category": "桌餐",
    "location": "法拉盛",
    "class": 0,
    "a": "",
    "b": "",
    "c": "",
    "d": "",
    "e": "",
    "f": ""
},
{

  "id": 10011,
  "name": "北方酒楼",
  "lat": 34.07994,
  "lng": -118.08671,
  "coord": "34.07994,-118.08671",
  "addr": "3999 Vachon Dr, Rosemead, CA 91770",
  "addr_coord": "3999 Vachon Dr, Rosemead, CA 91770,34.07994,-118.08671",
  "ph_no": "626-288-9299",
  "price_rate": "$",
  "descr": "位于圣盖博地道东北饭店，量大，菜色不错。适合团餐及点餐。位于圣盖博地道东北饭店，量大，菜色不错。适合团餐及点餐。位于圣盖博地道东北饭店，量大，菜色不错。适合团餐及点餐。位于圣盖博地道东北饭店，量大，菜色不错。适合团餐及点餐。",
  "img": "",
  "category": "桌餐",
  "location": "圣盖博",
  "class": 0,
  "a": "",
  "b": "",
  "c": "",
  "d": "",
  "e": "",
  "f": ""
},
{
  "_id": {
      "$oid": "5a2b22d4734d1d1ee3304214"
  },
  "id": 10021,
  "name": "关记-曼哈顿14街东北桌餐",
  "lat": 40.737604,
  "lng": -73.997458,
  "coord": "40.737604,-73.997458",
  "addr": "108 W 14th St, New York, NY 10011",
  "addr_coord": "108 W 14th St, New York, NY 10011,40.737604,-73.997458",
  "ph_no": "212-206-8388",
  "price_rate": "$",
  "descr": "类型：桌餐 （团餐或点餐） 菜系：东北菜 服务：🌟🌟🌟🌟 菜品：🌟🌟🌟🌟 营业时间：11am - 11pm 电话：212-206-8388 网址：http://www.auntieguan108.com/",
  "img": "",
  "category": "桌餐",
  "location": "曼哈顿中下城",
  "class": 0,
  "a": "",
  "b": "",
  "c": "",
  "d": "",
  "e": "",
  "f": ""

  },
  {
    "_id": {
        "$oid": "5a2b22e6734d1d1ee330421e"
    },
    "id": 10031,
    "name": "湘水山庄-湖南菜(桌餐)",
    "lat": 40.749686,
    "lng": -73.977295,
    "coord": "40.749686,-73.977295",
    "addr": "339 Lexington Ave, New York, NY 10016",
    "addr_coord": "339 Lexington Ave, New York, NY 10016,40.749686,-73.977295",
    "ph_no": "212-682-2883",
    "price_rate": "$$",
    "descr": "类型：桌餐 （团餐或点餐） 菜系：湖南菜 服务：🌟🌟🌟🌟 菜品：🌟🌟🌟🌟 营业时间：11:30am - 3pm; 5pm - 10pm 电话：212-682-2883 网址：hunanmanornewyork.com",
    "img": "",
    "category": "桌餐",
    "location": "曼哈顿中城",
    "class": 0,
    "a": "",
    "b": "",
    "c": "",
    "d": "",
    "e": "",
    "f": ""
},
{
  "_id": {
      "$oid": "5a2b2305734d1d1ee3304226"
  },
  "id": 10051,
  "name": "湘水山庄-湖南菜(桌餐)",
  "lat": 40.763391,
  "lng": -73.829622,
  "coord": "40.763391,-73.829622",
  "addr": "137-40 Northern Blvd, Flushing, NY 11354",
  "addr_coord": "137-40 Northern Blvd, Flushing, NY 11354,40.763391,-73.829622",
  "ph_no": "718-353-1808",
  "price_rate": "$",
  "descr": "类型：桌餐 （团餐或点餐） 菜系：湖南菜 服务：🌟🌟🌟🌟 菜品：🌟🌟🌟🌟 营业时间：11:30am - 3pm; 5pm - 10pm 电话：718-353-1808 网址：hunanhouseflushing.com",
  "img": "",
  "category": "桌餐",
  "location": "法拉盛",
  "class": 0,
  "a": "",
  "b": "",
  "c": "",
  "d": "",
  "e": "",
  "f": ""
}
];

module.exports = delis;
